{
    "WHO": [
        {
            "source": "WHO",
            "title": "WHO and the Kingdom of Saudi Arabia sign agreements in support of health priorities",
            "link": "https://www.who.int/news/item/24-02-2025-who-and-the-kingdom-of-saudi-arabia-sign-agreements-in-support-of-health-priorities",
            "description": "The Riyadh International Humanitarian Forum 2025 was a significant event that underscored the continued partnership between WHO and KSrelief, as well as with other international partners to address critical humanitarian health crises. The agreements made during the forum are pivotal in combating diseases like malaria, cholera, and polio, and ensuring better healthcare for displaced populations. The forum also highlighted Saudi Arabia’s ongoing commitment to global humanitarian efforts, reaffirming its leadership role in tackling some of the world’s pressing health crises.",
            "pubDate": "Thu, 06 Mar 2025 12:48:53 Z"
        },
        {
            "source": "WHO",
            "title": "Recommendations announced for influenza vaccine composition for the 2025–2026 northern hemisphere influenza season",
            "link": "https://www.who.int/news/item/28-02-2025-recommendations-announced-for-influenza-vaccine-composition-for-the-2025-2026-northern-hemisphere-influenza-season",
            "description": "The World Health Organization (WHO) today announced the recommendations for the viral composition of influenza vaccines for the 2025–2026 influenza season in the northern hemisphere.",
            "pubDate": "Fri, 28 Feb 2025 11:26:21 Z"
        },
        {
            "source": "WHO",
            "title": "Humanitarian access improves quality of polio vaccination campaign in the Gaza Strip",
            "link": "https://www.who.int/news/item/28-02-2025-humanitarian-access-improves-quality-of-polio-vaccination-campaign-in-the-gaza-strip",
            "description": "<p>A five-day mass polio vaccination campaign in the Gaza Strip concluded on Wednesday, reaching nearly 603 000 children under 10 years of age with novel oral polio vaccine type 2 (nOPV2) following comprehensive, simultaneous access to all five governorates during the ongoing ceasefire. The campaign was conducted as part of emergency efforts to end an ongoing poliovirus outbreak and prevent further spread in the Gaza Strip.&nbsp;</p>\n<p>During this round, an additional 40 000 children were vaccinated as compared to the previous two rounds conducted in September and October 2024, after poliovirus was detected in the Gaza Strip. The ceasefire enabled health workers to reach more children who had missed vaccinations due to displacement during the phased approach, living in areas that previously required special coordination for access, or being unreachable during the October 2024 round due to insecurity in North Gaza, including Jabalia, Beit Lahiya, and Beit Hanoun.</p><p>Strong community engagement and awareness of vaccination benefits had maintained high immunization rates in the Gaza Strip, where 89% of children received the third dose of oral polio vaccine in 2023, before the conflict.&nbsp; This round drew upon 1660 vaccination teams, 1242 of which were mobile, and deployed 1242 social mobilizers. Despite bad weather conditions, families welcomed the initiative and brought their children to points where they could receive the polio vaccine.&nbsp; </p>\n<p>The campaign was conducted by the Palestinian Ministry of Health and implemented with support from the World Health Organization (WHO), the United Nations Children&rsquo;s Fund (UNICEF), the United Nations Relief and Works Agency for Palestine Refugees (UNRWA), and other partners. </p>\n<p>As part of the Global Polio Eradication Initiative&rsquo;s commitment to mount a robust poliovirus outbreak response, surveillance for disease in children and for virus circulation in the environment has also been intensified since July 2024. It was this timely surveillance that detected ongoing environmental circulation of the virus, and the need to conduct additional vaccination to protect children.&nbsp; </p>\n<p>As the ceasefire provides an opportunity to resume critical public health functions, working to recover Gaza&rsquo;s previously strong disease surveillance and routine immunization are the best ways to protect children from polio and other vaccine-preventable diseases. Ending polio hinges on fully vaccinating every last child with polio vaccines.&nbsp; Ensuring uninterrupted access to safe water, sanitation and hygiene, and proper nutrition will protect children from many diseases including polio.</p>\n<p>WHO, UNICEF and partners continue to call for a lasting ceasefire that leads to long-term health and peace.&nbsp;&nbsp;</p>\n",
            "pubDate": "Fri, 28 Feb 2025 06:55:23 Z"
        },
        {
            "source": "WHO",
            "title": "New WHO and ITU standard aims to prevent hearing loss among gamers",
            "link": "https://www.who.int/news/item/28-02-2025-new-who-and-itu-standard-aims-to-prevent-hearing-loss-among-gamers",
            "description": "<div><p paraid=\"121969221\" paraeid=\"{38b51478-2599-4f1b-9559-62b185c5efb3}{195}\">Ahead of <a href=\"https://www.who.int/campaigns/world-hearing-day/2025\" target=\"_blank\" rel=\"noreferrer noopener\"></a><a href=\"https://www.who.int/campaigns/world-hearing-day/2025\">World Hearing Day 2025,</a> the World Health Organization (WHO) and the International Telecommunication Union (ITU) are highlighting the <a href=\"https://www.itu.int/rec/T-REC-H.872-202410-I/en\" target=\"_blank\" rel=\"noreferrer noopener\">first global standard for safe listening in video gameplay and esport activities</a>, which aims to reduce the risk of and prevent hearing loss among gamers. Previously, no safe listening guidelines or standards existed for video gameplay devices or software.&nbsp;</p></div><div><p paraid=\"300771247\" paraeid=\"{38b51478-2599-4f1b-9559-62b185c5efb3}{241}\">&ldquo;Everyone can take steps today to ensure good hearing health throughout their life,&rdquo; said Dr J&eacute;r&ocirc;me Salomon, WHO Assistant Director-General, Universal Health Coverage, Communicable and Noncommunicable Diseases. &ldquo;The WHO/ITU safe listening standard supports governments, manufacturers, civil society, and other stakeholders to foster safe listening environments, so that people of all ages can protect their ears and hearing, and even when playing video games, do not risk hearing loss.&rdquo;&nbsp;</p></div><div><p paraid=\"1013809000\" paraeid=\"{38b51478-2599-4f1b-9559-62b185c5efb3}{251}\">Video gameplay and esports are rapidly becoming one of the largest entertainment industries worldwide. About 3 billion people play video games on devices such as personal computers, video game consoles, and mobile phones, yet most devices and games lack safe listening features to protect users from harmful noise. However, gamers risk permanent hearing loss from prolonged exposure to loud sounds while gaming or listening to music. Children are particularly vulnerable due to their lower sound tolerance and growing interest in gaming.&nbsp;</p></div><div><p paraid=\"861816671\" paraeid=\"{bf73d2a3-2f3c-476c-b74e-920eb414fcab}{68}\">Through the provision of information, warnings and safe listening features, the new standard aims to inform video game players of the risk to hearing loss from loud video gameplay activities and raise awareness about how they can practice safe listening.&nbsp;</p></div><div><p paraid=\"416754068\" paraeid=\"{bf73d2a3-2f3c-476c-b74e-920eb414fcab}{76}\">&ldquo;As video gaming and esports continue to grow and gamers use a wider array of devices to access their content, safe listening standards are vital to help protect the hearing of users, especially children, from sounds which could damage their hearing,&rdquo; said Seizo Onoe, Director, Telecommunication Standardization Bureau, International Telecommunication Union. &ldquo;Creating effective technical standards requires collaboration which leverages each other's strengths. We are grateful to our partners at WHO for their insight and experience advancing safe listening, and are pleased to launch this update on World Hearing Day.&rdquo;&nbsp;</p></div><div><h2 paraid=\"118867061\" paraeid=\"{bf73d2a3-2f3c-476c-b74e-920eb414fcab}{94}\"><strong>Standards protect hearing for all types of video game players</strong>&nbsp;</h2></div><div><p paraid=\"796601813\" paraeid=\"{bf73d2a3-2f3c-476c-b74e-920eb414fcab}{102}\">The WHO-ITU Global standard on safe listening for video gameplay and esports is designed to protect hearing for all types of video game players, across a wide range of gameplay scenarios and equipment. The standard provides separate guidelines for video gameplay devices (video game consoles, handheld or mobile devices and personal computers, headphones and headsets), and video game software.&nbsp;&nbsp;</p></div><div><p paraid=\"2040155300\" paraeid=\"{bf73d2a3-2f3c-476c-b74e-920eb414fcab}{162}\">For video gameplay devices, the standard recommends:&nbsp;</p></div><ul paraid=\"115315488\" paraeid=\"{bf73d2a3-2f3c-476c-b74e-920eb414fcab}{174}\"><li>Sound allowance tracking to measure the player&rsquo;s sound exposure.&nbsp;&nbsp;</li><li>Safe listening messages that provide players with information on sound usage, including predictions on when their sound limit will be reached.&nbsp;</li><li>A user-friendly volume control system that can be easily adjusted.&nbsp;</li><li>A &ldquo;headphone safety mode&rdquo; that automatically adjusts the volume when a player changes between headphones and loudspeakers.&nbsp;</li></ul><div><p paraid=\"123304227\" paraeid=\"{bf73d2a3-2f3c-476c-b74e-920eb414fcab}{222}\">For video gameplay software titles, the standard recommends:&nbsp;</p></div><ul paraid=\"989918856\" paraeid=\"{bf73d2a3-2f3c-476c-b74e-920eb414fcab}{232}\"><li>Safe listening warnings and messages for players about the risk of hearing loss from loud sounds and prolonged exposure during gameplay activities.&nbsp;&nbsp;<span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\"></span></li><li><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Independent volume controls for different sound categories, allowing players to adjust levels and mute various sounds within the game.&nbsp;</span></li><li><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\"></span><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Adapting the soundtrack, genre and sound design of each game with safe listening features&nbsp;</span></li><li>A &ldquo;headphone safety mode&rdquo; within the software that is capable of detecting a switch of audio output between headphones and speakers and automatically reduces the volume.&nbsp;&nbsp;</li></ul><div><p paraid=\"908206337\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{11}\">The new standard was developed under WHO&rsquo;s Make Listening Safe initiative which seeks to improve listening practices especially among young people, drawing on the latest evidence and consultations with a range of stakeholders including experts from WHO, government, industry, consumers, and civil society. &nbsp;</p></div><div><p paraid=\"1448667097\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{21}\">In addition to the new global standard released today, two other standards for safe listening were launched in 2019 and 2022, including the H.870 <a href=\"https://www.who.int/publications/i/item/9789241515276\" rel=\"noreferrer noopener\" target=\"_blank\">WHO-ITU Global standard for safe listening personal audio devices and systems</a> and the <a href=\"https://www.who.int/publications/i/item/9789240043114\" rel=\"noreferrer noopener\" target=\"_blank\">WHO Global standard for safe listening in venues and events</a> (also adopted by ITU in 2024).&nbsp;&nbsp;</p></div><div><p paraid=\"509297553\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{69}\">Learn more about World Hearing Day 2025 and the Make Listening Safe initiative: <a href=\"https://www.who.int/campaigns/world-hearing-day/2025\" target=\"_blank\" rel=\"noreferrer noopener\"></a><a href=\"https://www.who.int/campaigns/world-hearing-day/2025\">https://www.who.int/campaigns/world-hearing-day/2025&nbsp;</a>&nbsp;</p></div><div><p paraid=\"1512580032\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{80}\">&nbsp;</p></div><div><h3 paraid=\"141924705\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{84}\"><strong>Notes to editors&nbsp;</strong></h3></div><div><p paraid=\"150948194\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{90}\"><strong>About the&nbsp;</strong><strong>World Health Organization&nbsp;</strong>&nbsp;</p></div><div><p paraid=\"1488996490\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{98}\">Dedicated to the health and well-being of all people and guided by science, the World Health Organization leads and champions global efforts to give everyone, everywhere, an equal chance at a safe and healthy life. We are the UN agency for health that connects nations, partners and people on the front lines in 150+ locations &ndash; leading the world&rsquo;s response to health emergencies, preventing disease, addressing the root causes of health issues and expanding access to medicines and health care. Our mission is to promote health, keep the world safe and serve the vulnerable.&nbsp;</p></div><div><p paraid=\"1433320009\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{104}\"><strong>About the International Telecommunication Union</strong></p></div><div><p paraid=\"334325946\" paraeid=\"{d56fc4be-b2c2-4fde-92bc-99666a4144cb}{110}\">The International Telecommunication Union (ITU) is the United Nations specialized agency for information and communication technologies (ICTs), driving innovation in ICTs together with 194 Member States and a membership of over 1,000 companies, universities, and international and regional organizations. Established in 1865, it is the intergovernmental body responsible for coordinating the shared global use of the radio spectrum, promoting international cooperation in assigning satellite orbits, improving communication infrastructure in the developing world, and establishing the worldwide standards that foster seamless interconnection of a vast range of communications systems. From broadband networks to cutting-edge wireless technologies, aeronautical and maritime navigation, radio astronomy, oceanographic and satellite-based earth monitoring as well as converging fixed-mobile phone, Internet and broadcasting technologies, ITU is committed to connecting the world. Learn more: <a href=\"http://www.itu.int/\" target=\"_blank\" rel=\"noreferrer noopener\"></a><a href=\"https://www.itu.int/\" target=\"_blank\">www.itu.int</a>&nbsp;</p></div><p>&nbsp;</p>",
            "pubDate": "Thu, 27 Feb 2025 15:14:14 Z"
        },
        {
            "source": "WHO",
            "title": "Third meeting of the International Health Regulations (2005) Emergency Committee regarding the upsurge of mpox 2024 – Temporary recommendations",
            "link": "https://www.who.int/news/item/27-02-2025-third-meeting-of-the-international-health-regulations-2005-emmergency-committee-regarding-the-upsurge-of-mpox-2024-temporary-recommendations",
            "description": "<p>The Director-General of the World Health Organization (WHO), following the third meeting of the International Health Regulations (2005) (IHR)  <a href=\"https://www.who.int/groups/mpox-ihr-emergency-committee-2024\">Emergency Committee regarding the upsurge of mpox 2024</a>, held on 25 February 2025, from 12:00 to 17:00 CET, concurs with its advice that the event continues to meet the criteria of a public health emergency of international concern and, considering the advice of the Committee, he is hereby issuing a revised set of temporary recommendations.</p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">The WHO Director-General expresses&nbsp;his most sincere gratitude to the Chair,&nbsp;Members, and Advisors of the Committee. The proceeding of the third meeting of the Committee will be shared with States Parties to the IHR and published in the coming days.</span></p><p style=\"text-align:center;\"><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\"></span><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\"></span>---------</p><h2 align=\"center\" style=\"text-align:center;\"><strong>Temporary recommendations</strong></h2><p><strong>These temporary recommendations</strong>&nbsp;are issued to&nbsp;<strong>States Parties</strong>&nbsp;experiencing the transmission of monkeypox virus (MPXV),&nbsp;<strong>including</strong>, but not limited to, those where there is&nbsp;<strong>sustained community transmission, and where there are clusters of cases or sporadic travel-related cases of MPXV clade Ib.</strong><strong></strong></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">They are intended to be implemented by those States Parties in addition to the current&nbsp;</span><a href=\"https://www.who.int/publications/m/item/extension-of-the-standing-recommendations-for-mpox-issued-by-the-DG-of-the-WHO-in-accordance-with-the-IHR-2005-21082024\" style=\"text-align:inherit;text-transform:inherit;word-spacing:normal;white-space:inherit;\"><strong></strong></a> <a href=\"https://www.who.int/publications/m/item/extension-of-the-standing-recommendations-for-mpox-issued-by-the-DG-of-the-WHO-in-accordance-with-the-IHR-2005-21082024\">standing recommendations for mpox</a><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">, which will be extended until 20 August 2025.&nbsp;</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">In the context of the global efforts to prevent and control the spread of mpox disease outlined in the&nbsp;</span> <a style=\"text-align:inherit;text-transform:inherit;word-spacing:normal;white-space:inherit;\" href=\"https://www.who.int/publications/i/item/9789240092907\">WHO Strategic framework for enhancing prevention and control of mpox- 2024-2027</a><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">, the aforementioned&nbsp;</span><a href=\"https://www.who.int/publications/m/item/extension-of-the-standing-recommendations-for-mpox-issued-by-the-DG-of-the-WHO-in-accordance-with-the-IHR-2005-21082024\" style=\"text-align:inherit;text-transform:inherit;word-spacing:normal;white-space:inherit;\"><strong></strong></a> <a href=\"https://www.who.int/publications/m/item/extension-of-the-standing-recommendations-for-mpox-issued-by-the-DG-of-the-WHO-in-accordance-with-the-IHR-2005-21082024\">standing recommendations</a><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">&nbsp;apply to&nbsp;</span><strong style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">all States Parties</strong><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">.&nbsp;</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">All current WHO interim technical guidance can be accessed on&nbsp;</span><a href=\"https://www.who.int/emergencies/outbreak-toolkit/disease-outbreak-toolboxes/mpox-outbreak-toolbox\" style=\"text-align:inherit;text-transform:inherit;word-spacing:normal;white-space:inherit;\"></a><a href=\"https://www.who.int/emergencies/outbreak-toolkit/disease-outbreak-toolboxes/mpox-outbreak-toolbox\">this page<span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">&nbsp;</span></a>of the WHO website. WHO evidence-based guidance has been and will continue to be updated in line with the evolving situation, updated scientific evidence, and WHO risk assessment to support States Parties in the implementation of the WHO Strategic Framework for enhancing mpox prevention and control.&nbsp;</p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Pursuant to Article 3 Principle of the International Health Regulations (2005) (IHR), the implementation of these temporary recommendations, as well as of the standing recommendations for mpox, by States Parties shall be with full respect for the dignity, human rights and fundamental freedoms of persons, in line with the principles set out in Article 3 of the IHR.&nbsp;</span></p><p style=\"text-align:center;\">---------</p><p><strong></strong><strong>Note: </strong>The text in backets next to each temporary recommendation indicates the status with respect to the set of temporary recommendations issued on 27 November 2024. </p><p><strong style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Emergency coordination</strong></p><ul><li>Secure political commitment, engagement and adequate resource allocation to intensify mpox prevention and response efforts for the lowest administrative and operational level reporting mpox cases in the prior 4 weeks (referred to as &ldquo;hotspots&rdquo;). (EXTENDED, with re-phrasing)</li></ul><ul><li><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Establish or enhance national and local emergency prevention and response coordination arrangements as recommended in the </span><a style=\"text-align:inherit;text-transform:inherit;word-spacing:normal;white-space:inherit;\" href=\"https://www.who.int/publications/m/item/mpox-global-strategic-preparedness-and-response-plan\"></a><a href=\"https://www.who.int/publications/m/item/mpox-global-strategic-preparedness-and-response-plan\">WHO Mpox global strategic preparedness and response plan<span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">&nbsp;</span></a>(2024), and its upcoming iteration, and in line with the WHO Strategic framework for enhancing prevention and control of mpox (2024-2027) to maintain.&nbsp; (EXTENDED, with re-phrasing)</li></ul><ul><li>Establish or enhance coordination among all partners and stakeholders engaged in or supporting mpox prevention and response activities through cooperation, including by introducing accountability mechanisms. (EXTENDED, with re-phrasing)</li></ul><ul><li>Establish a mechanism to&nbsp;&nbsp; monitor the effectiveness of mpox prevention and response measures implemented at lower administrative levels, so that such measures can be adjusted as needed. (EXTENDED, with re-phrasing)</li></ul><ul><li>Strengthen coordination and response mechanisms, particularly in humanitarian and conflict-affected areas, by engaging local and national authorities and implementing partners to ensure integrated mpox surveillance and care delivery in support of vulnerable populations, especially in areas with population displacement and inadequate access to essential services. (MODIFIED)</li></ul><p><strong>Collaborative surveillance</strong></p><ul><li>Enhance mpox surveillance, by increasing the sensitivity of the approaches adopted and ensuring comprehensive geographic coverage. (EXTENDED, with re-phrasing)</li></ul><ul><li>Expand access to accurate, affordable and available diagnostics to test for mpox, including through strengthening arrangements for the transport of samples, the decentralization of testing and arrangements to differentiate MPXV clades and conduct genomic sequencing. (EXTENDED)&nbsp;</li></ul><ul><li>Identify, monitor and support the contacts of persons with suspected, clinically-diagnosed or laboratory-confirmed mpox to prevent onward transmission. (EXTENDED, with re-phrasing)&nbsp;</li></ul><ul><li>Scale up efforts to thoroughly investigate cases and outbreaks of mpox to better understand the modes of transmission and transmission risk, and prevent its onward transmission to contacts and communities. (EXTENDED, with re-phrasing)&nbsp;</li></ul><ul><li>Report to WHO suspect, probable and confirmed cases of mpox in a timely manner and on a weekly basis. (EXTENDED)<br /></li></ul><p><strong>Safe and scalable clinical care</strong></p><ul><li>Provide clinical, nutritional and psychosocial support for patients with mpox, including, where appropriate and possible, isolation in care centres and/or access to materials and guidance for home-based care. (EXTENDED)&nbsp;</li></ul><ul><li>Develop and implement a plan to expand access to optimized supportive clinical care for all patients with mpox, including children, patients living with HIV, and pregnant women. This includes prompt identification and effective management of endemic co-infections, such as malaria, chickenpox or measles. This also includes offering HIV tests to adult patients who do not know their HIV status and to children as appropriate, testing and treatment for other sexually transmitted infections (STIs) among cases linked to sexual contact and referral to HIV/STIs treatment and care services when indicated. (MODIFIED)<br /></li></ul><ul><li>Strengthen health and care workers&rsquo; capacity, knowledge and skills in clinical and infection and prevention and control pathways &ndash; screening, diagnosis, isolation, environmental cleaning, discharge of patients, including post discharge follow up for suspected and confirmed mpox &ndash;, and provide health and care workers with personal protective equipment (PPE). (EXTENDED, with re-phrasing)</li></ul><ul><li>Enhance infection prevention and control (IPC) measures and availability of water, sanitation, hygiene (WASH) and waste management services and infrastructure in healthcare facilities and treatment and care centers to ensure quality healthcare service delivery and protection of health and care workers and patients. (EXTENDED, with re-phrasing)</li></ul><p><strong style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">International traffic</strong></p><ul><li>Establish or strengthen cross-border collaboration arrangements for surveillance, management and support of suspected cases and contacts of mpox, and for the provision of information to travellers and conveyance operators, without resorting to travel and trade restrictions that unnecessarily impact local, regional or national economies. (EXTENDED)</li></ul><p><strong></strong><strong>Vaccination</strong></p><ul><li>Prepare for and implement the integrated targeted use of vaccine for &ldquo;Phase 1-Stop the outbreak&rdquo; (as defined in the  <a href=\"https://www.who.int/publications/m/item/mpox-global-strategic-preparedness-and-response-plan\">WHO Mpox global strategic preparedness and response plan</a> (2024) and its upcoming iteration) through identification of the lowest administrative level reporting cases (hotspots) to interrupt sustained community transmission. (EXTENDED, with re-phrasing)</li></ul><ul><li>Develop and implement plans for vaccination in the context of an integrated response at the lowest administrative level reporting cases for people at high risk of exposure (e.g., contacts of cases of all ages, including sexual contacts, health and care workers, key populations, and other groups at risk in endemic and non-endemic areas). This entails a targeted integrated response, including active surveillance and contact tracing; agile adaptation of immunization strategies and plans to the local context including the availability of vaccines and supplies; proactive community engagement to generate and sustain demand for and trust in vaccination; close monitoring of mpox vaccination activities and coverage, and the collection of data during vaccination activities according to implementable research protocols. (EXTENDED, with re-phrasing)</li></ul><p><strong>Community protection</strong></p><ul><li>Strengthen risk communication and community engagement systems with affected communities and local workforces for outbreak prevention, response and vaccination strategies, particularly at the lowest administrative levels reporting cases, including through training, mapping high risk and vulnerable populations, social listening and community feedback, and managing misinformation. This entails, inter alia, communicating effectively the uncertainties regarding the natural history of mpox, updated information about mpox including about the efficacy of mpox vaccines, the uncertainties regarding duration of protection following vaccination, and any relevant information about clinical trials to which the local population may have access, as appropriate. (EXTENDED, with re-phrasing)</li></ul><ul><li><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Address stigma and discrimination of any kind via meaningful community engagement, particularly in health services and during risk communication activities. (EXTENDED)</span></li></ul><ul><li>Promote and implement IPC measures and basic WASH and waste management services in household settings, congregate settings (e.g. prisons, internally displaced persons and refugee camps, etc.), schools, points of entry and cross border transit areas. (EXTENDED)</li></ul><p><strong>Governance and financing</strong></p><ul><li>Galvanize and scale up national funding and explore external opportunities for targeted funding of mpox prevention, readiness and response activities, advocate for release of available funds and take steps to identify potential new funding partners for emergency response. (EXTENDED, with re-phrasing)</li></ul><ul><li><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Integrate mpox prevention and response measures, including enhanced surveillance, in existing programmes for prevention, control and treatment of other endemic diseases &ndash; especially HIV, as well as STIs, malaria, tuberculosis, other vaccine-preventable diseases including COVID-19, and/or non-communicable diseases &ndash; striving to identify activities which will benefit the programmes involved and lead to better health outcomes overall. (EXTENDED, with re-phrasing)</span></li></ul><p><strong style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Addressing research gaps</strong></p><ul><li>Invest in addressing outstanding knowledge gaps and in generating evidence, during and after outbreaks, as defined in  <a href=\"https://www.who.int/publications/m/item/a-coordinated-research-roadmap-on-monkeypox-virus--immediate-research-next-steps-to-contribute-to-control-the-outbreak\">A coordinated research roadmap &ndash; Mpox virus - Immediate research next steps to contribute to control the outbreak</a> (2024). (EXTENDED)</li></ul><ul><li>&nbsp;<span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Invest in field studies to better understand animal hosts and zoonotic spillover in the areas where MPXV is circulating, in coordination with the animal health sector and One Health partners. (EXTENDED, with re-phrasing)</span></li></ul><ul><li style=\"text-align:left;\">Strengthen and expand use of genomic sequencing to characterize the epidemiology and chains of transmission of MPXV to better inform control measures. (EXTENDED)</li></ul><p><strong>Reporting on the implementation of temporary recommendations</strong></p><ul><li>Report quarterly to WHO on the status of, and challenges related to, the implementation of these temporary recommendations, using a standardized tool and channels that will be made available by WHO. (EXTENDED)</li></ul><p><strong>&nbsp;</strong></p><p>&nbsp;<br /></p>",
            "pubDate": "Thu, 27 Feb 2025 10:18:07 Z"
        },
        {
            "source": "WHO",
            "title": "WHO strengthens support for grassroots crowdsourcing campaign: a global movement of unity and solidarity",
            "link": "https://www.who.int/news/item/26-02-2025-who-strengthens-support-for-grassroots-crowdsourcing-campaign--a-global-movement-of-unity-and-solidarity",
            "description": "<p>What started as a grassroots initiative by a WHO staff member has grown into a global movement for health. Building on the success of the <a href=\"https://whofoundation.donorsupport.co/page/FUNEKRBXNHP\">1 Dollar 1 World campaign</a>, the World Health Organization (WHO) is now amplifying and evolving the initiative to encourage more people around the world to show their solidarity.</p><p>Inspired by an individual&rsquo;s initiative, WHO is now backing the 1 Dollar 1 World movement, encouraging regions, countries, champions, and its own workforce to unite behind the effort. Together with the WHO Foundation, WHO will strengthen its efforts to create awareness about its critical work and engage communities worldwide.<br /></p><p>With this initiative, WHO is embracing a new approach by leveraging crowdfunding to support its mission. For the first time, WHO is activating its existing infrastructure &ndash; spanning 150 country offices &ndash; alongside the WHO Foundation&rsquo;s reach, to amplify this grassroots movement. This strategic shift not only strengthens community engagement but also aligns with WHO&rsquo;s broader strategy to diversify funding sources and support its ongoing Investment Round.<br /></p><p>Since its launch in early 2025, almost 5000 people from over 140 countries have contributed to the campaign through the <a href=\"https://who.foundation/\">WHO Foundation</a>, created to bring together funders and high impact health initiatives to further the mission of WHO. The high level of success and engagement demonstrates that there is a broad sense of solidarity and shared commitment to global health. This campaign is not just about crowdfunding &ndash; it&rsquo;s about people standing together to remind us that health is a right, not a privilege.</p><p>&nbsp;&ldquo;The power of the 1 Dollar, 1 World movement comes from the people. In particular, I would like to thank my colleague Tania Cernuschi for her inspiration to launch this initiative,&rdquo; said Dr Tedros Adhanom Ghebreyesus, WHO Director-General. &ldquo;It shows that in times of crisis, people everywhere can unite and commit to protecting and promoting the health of others. WHO is proud to stand behind this initiative, which embodies the values of solidarity, action, innovation and hope.&rdquo;</p><h2><strong>A moment for action</strong></h2><p>The challenges global health has faced in recent years &ndash; from pandemics to humanitarian crises &ndash; make it clearer than ever that no one is safe until everyone is safe. The 1 Dollar 1 World movement is a chance for people everywhere to turn concern into action and show that solidarity, just like health, knows no borders.</p><p>&ldquo;This campaign started with one person, but it belongs to all of us,&rdquo; said Tania Cernuschi, the WHO staff member who launched the original initiative. &ldquo;It&rsquo;s proof that individuals can make a difference, and that together, we are stronger.&rdquo;</p><h2><strong>Join the movement</strong></h2><p>Media and the public are invited to support and share this movement. Every action &ndash; whether a donation, a post, or a conversation &ndash; helps spread the message that health should be for all, not just for some. Every stakeholder &ndash; whether a person, an organization, a community or a government &ndash; has a role in building efficient and effective collaboration for health.</p><h2><strong>A grassroots campaign with global impact</strong></h2><p>The 1 Dollar 1 World movement invites everyone to take action for global health in three simple ways:</p><ul><li><a href=\"https://whofoundation.donorsupport.co/page/FUNEKRBXNHP\">Donate</a> through the WHO Foundation &ndash; Every dollar counts. Contributions support WHO&rsquo;s lifesaving work worldwide.</li><li>Share &ndash; Post a photo holding up your index finger to symbolize unity. Use #1Dollar1World &amp; #HealthForAll, and link to the <a href=\"https://whofoundation.donorsupport.co/page/FUNEKRBXNHP\">donation page</a>.</li><li>Amplify &ndash; Encourage others to join the movement. More information is in the <a href=\"https://new.express.adobe.com/webpage/nJ80M156vrKON\">communications toolkit</a>.</li></ul><p>All donations, collected by the WHO Foundation, support lifesaving efforts around the world, with a strong focus on country-level initiatives. These resources are essential in driving impactful implementation where it matters most based on the decisions of WHO&rsquo;s 194 Member States. Together, we can drive real change.</p><p>&nbsp;</p>",
            "pubDate": "Wed, 26 Feb 2025 08:38:40 Z"
        },
        {
            "source": "WHO",
            "title": "Mass polio vaccination campaign to continue in the Gaza Strip",
            "link": "https://www.who.int/news/item/19-02-2025-mass-polio-vaccination-campaign-to-continue-in-the-gaza-strip",
            "description": "<p>The emergency polio outbreak response in the Gaza Strip is continuing, with a mass vaccination campaign scheduled from 22 to 26 February 2025. The novel oral polio vaccine type 2 (nOPV2) will be administered to over 591 000 children under 10 years of age to protect them from polio. This campaign follows the recent detection of poliovirus in wastewater samples in Gaza, signaling ongoing circulation in the environment, putting children at risk.&nbsp;&nbsp;</p><p>Pockets of individuals with low or no immunity provide the virus an opportunity to continue spreading and potentially cause disease. The current environment in Gaza, including overcrowding in shelters and severely damaged water, sanitation, and hygiene infrastructure, which facilitates fecal-oral transmission, create ideal conditions for further spread of poliovirus. Extensive population movement consequent to the current ceasefire is likely to exacerbate the spread of poliovirus infection.&nbsp;<br /></p><p>Two previous vaccination rounds in the Gaza Strip were successfully conducted in September and October 2024, reaching over 95% of the target. As poliovirus is found to remain in the environment, additional vaccination efforts are needed to reach every child and strengthen population immunity. The presence of the virus still poses a risk to children with low or no immunity, in Gaza and throughout the region. &nbsp;&nbsp;</p><p>In 2024, health workers faced significant challenges accessing certain areas of central, north and south Gaza, which required special coordination to enter during the conflict. In inaccessible areas such as Jabalia, Beit Lahiya, and Beit Hanoun, where humanitarian pauses for the vaccination campaign were not assured, approximately 7 000 children missed vaccination during the second round. The recent ceasefire means health workers have considerably better access now. &nbsp;&nbsp;</p><p>No additional polio cases have been reported since a ten-month-old child was paralyzed in August 2024, but the new environmental samples from Deir al Balah and Khan Younis, collected in December 2024 and January 2025, confirm poliovirus transmission. The strain detected is genetically linked to the poliovirus detected in the Gaza Strip in July 2024.&nbsp;<br /></p><p>The upcoming vaccination campaign aims to reach all children under 10 years of age, including those previously missed, to close immunity gaps and end the outbreak. The use of the oral polio vaccine will help end this outbreak by preventing the spread of the virus. An additional polio vaccination round is planned to be implemented in April.</p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">The campaign will be led by the Palestinian Ministry of Health and implemented with support from the World Health Organization (WHO), United Nations Children&rsquo;s Fund (UNICEF), United Nations Relief and Works Agency for Palestine Refugees (UNRWA) and other partners.&nbsp;</span></p><p>Polio vaccines are safe and there is no maximum number of times a child should be vaccinated. Each dose gives additional protection which is needed during an active polio outbreak.&nbsp; &nbsp;</p><p>WHO, UNICEF, and partners welcome the recent ceasefire and urge for a lasting ceasefire that leads to long-term peace. &nbsp;<br /></p><h2>&nbsp;</h2>",
            "pubDate": "Tue, 18 Feb 2025 13:17:16 Z"
        },
        {
            "source": "WHO",
            "title": "Dire health and humanitarian crisis in eastern Democratic Republic of the Congo prompts escalation of efforts by WHO, partners",
            "link": "https://www.who.int/news/item/07-02-2025-dire-health-and-humanitarian-crisis-in-eastern-democratic-republic-of-the-congo-prompts-escalation-of-efforts-by-who--partners",
            "description": "<p>The recent surge in violence in the eastern Democratic Republic of the Congo has led to significant loss of life, trauma, displacement, and the destruction of critical health infrastructure, exacerbating an already dire situation for millions of people.</p><p>The situation remains tense and volatile, and the health needs are immense. WHO remains on the ground, and has continued to respond to the health needs by providing lifesaving medical supplies, supporting health workers, and coordinating the emergency response.</p><p>Hospitals and morgues are overwhelmed. Since 26&nbsp;January, 3082 injured and 843 dead have been reported from 31 health facilities in and around Goma, North Kivu.</p><p>With the alarming expansion of violence further south, 65 injuries were reported from 3 hospitals in South Kivu.</p><p>These numbers are expected to rise further as more injured people are able to reach health facilities and more dead bodies are gathered off the streets. Wound infections are a risk for those who have not been able to reach health care facilities quickly, and as health facilities are running out of supplies they need to clean and disinfect.</p><p>The sight of bodies lying uncared for is distressing. Though the bodies of people who have died from injury do not generally carry or spread disease, it is the right of the dead to be identified and receive proper burial, and important for the living to know their loved ones have received this care. &nbsp;</p><p>Over 70 (or 6%) of the health facilities in North Kivu have been affected, with some completely destroyed and others struggling to restart operations. Some ambulances have also been damaged. A WHO-supported health clinic in North Kivu was temporarily occupied by armed groups. Health workers have had to flee in places, while in others, they have been working round the clock for days, with limited resources and overwhelming demand, and sometimes at risk to their own lives.</p><p>Cancer, diabetes, hypertension, mental health and other routine services are also affected as medicines have run out and health workers are either absent or overburdened.</p><p>The risk of death during pregnancy and childbirth has increased from already high levels. Given the insecurity, pregnant women cannot reach health facilities for safe delivery. Experience with conflict in the region has shown the drastic effect it has, with the rate of births attended to by skilled health workers dropping to near zero during periods of intense violence.</p><p>The threat of infectious diseases has multiplied. Cholera, malaria, measles, meningitis, mpox and tuberculosis are among the infectious threats in the area. The water supply in Goma was disrupted and has only partially resumed, leading people to use water from the lake, and heightening the risk of cholera spread. Close to 600 suspected cases of cholera and 14 deaths were reported from North Kivu between 1 and 27 January.</p><p>Eastern Democratic Republic of the Congo, especially South Kivu province, is the epicentre of the mpox outbreak that prompted the WHO Director-General to declare a public health emergency of international concern last August. The mpox response is heavily impacted. Ninety percent of the mpox patients (128 of 143) in isolation units in Goma had fled for safety, making it nearly impossible to provide them with care, and increasing the risk of spread.</p><p>One in four people in the region was already facing emergency levels of hunger, with the recent violence expected to worsen the situation. Malnutrition and disease go hand-in-hand: malnourished people are less able to fight disease, while disease leads to further malnutrition. This vicious circle is especially concerning when it comes to children, and pregnant and breastfeeding women.</p><p>Goma was home to over 2 million people, including 700&nbsp;000 people displaced by this crisis. These people have had to flee yet again, in search of safety. They are in temporary settlements, with their health and safety at risk.</p><p>A rapid assessment of 10 healthcare facilities in and around Goma showed a concerning rise in rape and other gender-based violence: there were 45 cases reported among the displaced, and 21 survivors of gang-rape admitted to two hospitals. These numbers are only the tip of the iceberg. These patients require medical care, psychological support, and support with maintaining their livelihood, especially when they are the sole providers for their families.</p><p>WHO has deployed emergency medical supplies, hygiene and water treatment supplies, and tents to increase hospital capacity by 1000 beds. Supplies are being depleted rapidly, and more resources are urgently needed.</p><p>WHO is preparing further deliveries as part a European Civil Protection and Humanitarian Aid Operations (ECHO)-led effort to fly in critical supplies. For this, the Goma airport, a critical lifeline, must be urgently reopened. WHO is also exploring options to deliver critical supplies through other routes.</p><p>WHO and partners were able to resume mpox vaccination in Goma on Wednesday, 5&nbsp;February after a 10 day pause.</p><p>The United States&rsquo; recent decision to freeze foreign aid is significantly impacting relief efforts in the Democratic Republic of the Congo. Last year, the US contributed to as much as 70% of the country&rsquo;s humanitarian response. Additionally, the US is a major funder of the mpox response, and has pledged a million vaccine doses of its own stock to global efforts. While WHO&rsquo;s humanitarian response in the region relies on funding from other donors&mdash;including the European Union, United Kingdom and the WHO&rsquo;s Contingency Fund for Emergencies&mdash;reductions in overall aid will have repercussions on people&rsquo;s health.</p><p>To meet immediate health needs in eastern Democratic Republic of the Congo, including for safe and dignified burials, WHO has spent US$&nbsp;600&nbsp;000. The overall response requires US$ 50 million.</p><p>WHO calls for humanitarian access, the protection of health workers and facilities, and an end to attacks on health care. Health facilities, supplies, workers and patients should be protected. Ultimately, we call for peace, and an end to the unimaginable and long suffering of the people in this region.</p><p>&nbsp;</p>",
            "pubDate": "Fri, 07 Feb 2025 08:31:52 Z"
        },
        {
            "source": "WHO",
            "title": "Strengthening alliances and building movements to end female genital mutilation",
            "link": "https://www.who.int/news/item/06-02-2025-strengthening-alliances-and-building-movements-to-end-female-genital-mutilation",
            "description": "<p>Female genital mutilation is a violation of human rights that inflicts deep and lifelong physical, emotional and psychological scars on girls and women. This harmful practice affects more than 230&nbsp;million girls and women today. An estimated 27&nbsp;million more girls could endure this violation of their rights and dignity by 2030 if we do not take action now.<br /></p><p>Today, on the International Day of Zero Tolerance for Female Genital Mutilation, and in response to the theme \"Stepping up the pace: Strengthening alliances and building movements to end female genital mutilation\", UNFPA, UNICEF and WHO reaffirm our commitment to work together with countries and communities to end this harmful practice &ndash; once and for all.<br /></p><p>There is hope. Many countries have seen a decline in the prevalence of female genital mutilation. We are witnessing progress in countries like Kenya and Uganda, where collaborative action and community-led initiatives are proving that by strengthening alliances and building movements, we can accelerate change. <br /></p><p>Since the launch of the UNFPA-UNICEF Joint Programme on the Elimination of Female Genital Mutilation in 2008, and in collaboration with WHO, close to 7&nbsp;million girls and women access prevention and protection services. Additionally, 48&nbsp;million people have made public declarations to abandon the practice, and 220&nbsp;million individuals were reached by mass media messaging on the issue. In the last two years, close to 12&nbsp;000 grassroots organizations and 112&nbsp;000 community and frontline workers galvanized to effect change at this critical juncture.<br /></p><p>Yet the fragility of progress made has also become starkly evident. In the Gambia, for example, attempts to repeal the ban on female genital mutilation persist, even after an initial proposal to do so was rejected by its parliament last year. Such efforts could gravely undermine the rights, health and dignity of future generations of girls and women, jeopardizing the tireless work over decades to change attitudes and mobilize communities. <s></s><br /></p><p>Of the 31 countries in which data on prevalence are collected nationally, only seven countries are on track to meet the Sustainable Development Goal of ending female genital mutilation by or before 2030. The current rate of progress must accelerate urgently to meet this target.<br /></p><p>This requires strengthened alliances among leaders, grassroots organizations and across sectors spanning health, education and social protection &ndash; as well as sustained advocacy and expanded social movements with girls and survivors at the centre. <br /></p><p>It demands greater accountability at all levels to ensure commitments to human rights are upheld and policies and strategies are implemented to protect girls at risk and provide care, including justice, for survivors. It also requires increased investment in scaling up proven interventions. We are indebted to generous donors and partners who are supporting this life-changing work and call on others to join them.<br /></p><p>We all have a role to play to ensure that every girl is protected and can live free from harm. Let&rsquo;s step up the pace and act with urgency. The time to end female genital mutilation is now. </p><p>&nbsp;</p><div><p><strong>Notes to Editors</strong><strong></strong></p><p><strong>About the UNFPA&ndash;UNICEF Joint Programme<br /></strong>The <a href=\"https://www.unicef.org/media/119261/file/Delivering-the-Global-Promise.pdf\">UNFPA&ndash;UNICEF Joint Programme on the Elimination of Female Genital Mutilation: Delivering the Global Promise</a> works to eliminate female genital mutilation through interventions in 17 countries where the practice is prevalent. The programme creates opportunities for girls and women to realize their rights in health, education, income and equality to help end the power imbalances that underpin this harmful practice.</p><p><strong>For further information, please contact:<br /></strong>Eddie Wright, UNFPA New York, Tel: +1 917 831 2974 <a href=\"mailto:ewright@unfpa.org\">ewright@unfpa.org</a><br />Sara Alhattab | UNICEF New York | +1 917-957-6536 | <a href=\"mailto:salhattab@unicef.org\">salhattab@unicef.org</a><br />Laura Keenan | WHO, Geneva | keenanl@who.int and <a href=\"mailto:mediainquiries@who.int\">mediainquiries@who.int</a></p><p><strong>About UNFPA<br /></strong>UNFPA is the United Nations sexual and reproductive health agency. UNFPA's mission is to deliver a world where every pregnancy is wanted, every childbirth is safe and every young person's potential is fulfilled. UNFPA calls for the realization of reproductive rights for all and supports access to a wide range of sexual and reproductive health services, including voluntary family planning, quality maternal health care and comprehensive sexuality education.</p><p>For more information about UNFPA and its work visit: <a href=\"http://www.unfpa.org/\">www.unfpa.org<br data-sf-ec-immutable=\"\" /></a>Follow UNFPA on X (<a href=\"https://twitter.com/UNFPA?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor\">Twitter</a>), <a href=\"https://www.facebook.com/UNFPA/\">Facebook</a>, <a href=\"https://www.instagram.com/unfpa/\">Instagram</a> and <a href=\"https://www.youtube.com/user/unfpa\">YouTube</a></p><p><strong>About UNICEF<br /></strong>UNICEF, the United Nations agency for children, works to protect the rights of every child, everywhere, especially the most disadvantaged children and in the toughest places to reach. Across more than 190 countries and territories, we do whatever it takes to help children survive, thrive, and fulfil their potential.</p><p>For more information about UNICEF and its work visit:<br />Follow UNICEF on X (<a href=\"https://twitter.com/unicefmedia\">Twitter</a>), <a href=\"https://www.facebook.com/unicef/\">Facebook</a>, <a href=\"https://www.instagram.com/unicef/\">Instagram</a> and <a href=\"https://www.youtube.com/unicef\">YouTube</a></p><p><strong>About WHO</strong><strong></strong></p><p>Dedicated to the well-being of all people and guided by science, the World Health Organization leads and champions global efforts to give everyone, everywhere an equal chance at a safe and healthy life. We are the UN agency for health that connects nations, partners and people on the front lines in 150+ locations &ndash; leading the world&rsquo;s response to health emergencies, preventing disease, addressing the root causes of health issues and expanding access to medicines and health care. Our mission is to promote health, keep the world safe and serve the vulnerable<strong>. </strong><strong></strong></p><p>For more information about WHO and its work visit: <a href=\"http://www.who.int/\">www.who.int</a>&nbsp;&nbsp; </p><p>Follow WHO on <a href=\"https://x.com/WHO\">X</a>, <a href=\"https://www.facebook.com/WHO/\">Facebook</a>, <a href=\"https://www.instagram.com/who/?hl=en\">Instagram</a> and <a href=\"https://www.youtube.com/channel/UC07-dOwgza1IguKA86jqxNA\">YouTube</a></p><br /></div>",
            "pubDate": "Wed, 05 Feb 2025 13:51:31 Z"
        },
        {
            "source": "WHO",
            "title": "Groundbreaking Ebola vaccination trial launches today in Uganda",
            "link": "https://www.who.int/news/item/03-02-2025-groundbreaking-ebola-vaccination-trial-launches-today-in-uganda",
            "description": "<p></p><p>In a global first, Uganda&rsquo;s Ministry of Health, the World Health Organization (WHO) and other partners today launched a first-ever clinical efficacy trial for a vaccine from Ebola from the Sudan species of the virus, and at an unprecedented speed for a randomized vaccine trial, in an emergency. This is the first trial to assess the clinical efficacy of a vaccine against Ebola Sudan virus disease. IAVI, the provider of the vaccine, conducted trials for safety and immunogenicity. It is also the first clinical trial of the vaccine during an outbreak.</p><p>The principal investigators&nbsp;from Makerere University and the Uganda Virus Research Institute (UVRI), with support from WHO and other partners, have worked tirelessly to get the trial ready in 4 days since the outbreak was confirmed on 30 January. It is the first trial to assess the clinical efficacy of a vaccine against Ebola disease due to Sudan virus. The speed was achieved through advanced research preparedness, while ensuring full compliance with national and international regulatory and ethical requirements. </p><p>The candidate vaccine was donated by IAVI, with financial support from WHO, the Coalition for Epidemic Preparedness Innovations (CEPI), Canada&rsquo;s International Development Research Centre (IDRC), and the European Commission's Health Emergency Preparedness and Response Authority (HERA) and support from the Africa Centres for Disease Control and Prevention (Africa CDC).</p><p>&ldquo;This is a critical achievement towards better pandemic preparedness, and saving lives when outbreaks occur,&rdquo; said Dr Tedros Adhanom Ghebreyesus, WHO&rsquo;s Director-General.&nbsp; &ldquo;This is possible because of the dedication of Uganda&rsquo;s health workers, the involvement of communities, the Ministry of Health of Uganda, Makerere University and UVRI, and research efforts led by WHO involving hundreds of scientists through our research and development Filoviruses network. We thank our partners for their dedication and cooperation, from IAVI for donating the vaccine, to CEPI, EU HERA and Canada&rsquo;s IDRC for funding, and Africa CDC for further support. This massive achievement would simply not be possible without them.&rdquo;</p><p>In 2022, during the previous outbreak of Ebola disease (also from the Sudan species of the virus) in Uganda, a randomized protocol for candidate vaccines was developed. Principal investigators were designated under the leadership of the Minister of Health, and teams were trained to allow such a trial to take place during an active outbreak. </p><p>The randomized vaccine trial to assess the recombinant vesicular stomatitis virus (rVSV) candidate vaccine was launched&nbsp;at a ceremony in Kampala today by the Minister of Health of Uganda. WHO is co-sponsoring the trial. WHO was represented by Dr Mike Ryan, Executive Director of WHO&rsquo;s Health Emergencies Programme and Deputy Director-General, and the WHO representative to Uganda Dr Kasonde Mwinga, along with other colleagues.</p><p>Three vaccination rings were defined today. The first ring involves about 40 contacts and contacts of contacts of the first reported and confirmed case, a health worker who has died. </p><p><strong></strong>Although several promising candidate medical countermeasures are progressing through clinical development, as of now, there is no licensed vaccine available to effectively combat a potential future outbreak of Ebola disease from the Sudan species of the virus. Licensed vaccines exist only for the disease caused by Ebola virus, formerly known as Za&iuml;re ebolavirus. Likewise for treatments, approved treatments are only available for Ebola virus. </p><p>The vaccine for the trial was recommended by the independent WHO candidate vaccine prioritization working group. If the candidate vaccine is effective, it can contribute to controlling this outbreak and generate data for vaccine licensure. </p><p>In 2022, the research teams were trained in good clinical practice (GCP) and standard operating procedures for such trials. They completed refresher training in recent days. WHO colleagues experienced in trials and in ring vaccination arrived in Uganda over the weekend to support the trial implementation and GCP compliance.</p><p>The vaccine doses were pre-positioned in the country. WHO worked with the principal investigators and national authorities and the vaccine developer to review cold chain documentation and ensure the doses were stored correctly over the previous years. As part of the signed agreement with the Ministry of Health, WHO has a signed agreement with IAVI for additional doses of the candidate vaccine to be made available shortly. </p><p><br /><strong>Notes to editors</strong></p><p>The trial is a ring vaccination cluster randomized trial designed to assess the effect of one single, promptly given, dose of the candidate vaccine whose safety and immunogenicity have already been demonstrated in Phase 1, in protecting recent contacts and contacts of contacts of a newly confirmed case of Sudan virus disease (SVD).</p><p>Ring vaccination consists of the targeted vaccination of the recent contacts of an index case.&nbsp;It might protect the individual vaccinated or help create a small buffer zone of immunized&nbsp;people that could limit propagation of the infection. </p><p>The ring vaccination trial involves a population at increased risk of infection as they have recently been in contact with a case of SVD, so it may well provide useful information about the protection of such case-contacts quickly, within just a few months. </p><p>The same study design was used in the <em>Ebola &ccedil;a suffit trial </em>in Guinea in 2015 by WHO and the Ministry of Health of Guinea to evaluate a now-licensed vaccine against a different species of ebolavirus.<hr /></p><p>On 4 February 2025, a correction was made to the opening sentence of this news release as noted below.&nbsp;<br /></p><p>The sentence in the original news release read:&nbsp;<br /></p><p>In a global first, Uganda&rsquo;s Ministry of Health, the World Health Organization (WHO) and other partners today launched a first ever vaccine trial for Ebola from the Sudan species of the virus, and at an unprecedented speed for a randomized vaccine trial in an emergency.<br /></p><p>This was changed to:<br /></p><p>In a global first, Uganda&rsquo;s Ministry of Health, the World Health Organization (WHO) and other partners today launched a first-ever clinical efficacy trial for a vaccine from Ebola from the Sudan species of the virus, and at an unprecedented speed for a randomized vaccine trial, in an emergency. This is the first trial to assess the clinical efficacy of a vaccine against Ebola Sudan virus disease. IAVI, the provider of the vaccine, conducted trials for safety and immunogenicity. It is also the first clinical trial of the vaccine during an outbreak.</p><p><strong>&nbsp;</strong></p><p></p>",
            "pubDate": "Mon, 03 Feb 2025 20:39:24 Z"
        },
        {
            "source": "WHO",
            "title": "WHO and partners enable access to candidate vaccine and treatments for outbreak of Sudan Ebola virus disease in Uganda",
            "link": "https://www.who.int/news/item/31-01-2025-who-and-partners-enable-access-to-candidate-vaccine-and-treatments-for-outbreak-of-sudan-ebola-virus-disease-in-uganda",
            "description": "<p>WHO and partners have immediately boosted their support to the Ugandan government&rsquo;s response to an outbreak of Sudan virus disease outbreak (SVD, part of the Ebola family), including by facilitating access to a candidate vaccine and candidate treatments. The first 2160 doses of the vaccine candidate and the treatments are already in Kampala, Uganda, as they were prepositioned as part of outbreak preparedness. &nbsp;</p><p>The vaccine trial processes underway include orientation of the research teams on the trial procedures, and logistics arrangements. Research teams have been deployed to the field to work along with the surveillance teams as approvals are awaited.</p><p>The candidate vaccine and the candidate treatments (a monoclonal antibody and an antiviral) are being made available through clinical trial protocols, which will make it possible to further document their efficacy and safety.</p><p>As of 30 January, <a href=\"https://www.afro.who.int/countries/uganda/news/who-accelerates-efforts-support-response-sudan-virus-disease-outbreak-uganda\">there was one confirmed case and 45 contacts who are being followed up</a>. &nbsp;</p><p>Uganda has experienced five previous SVD outbreaks. The last one was declared in September 2022 and ended in January 2023, with 164 cases and 77 deaths. During that outbreak, a WHO committee of external experts evaluated candidate vaccines and provided recommendations on their suitability for evaluation in Uganda, as part of a clinical trial against the SVD virus.</p><p>WHO is working with the Ministry of Health of Uganda and its designated Ugandan Principal Investigators and their teams from Makerere University Lung Institute and the Ugandan Virus Research Institute, as well as worldwide filovirus and trial experts and regulators, to initiate the trials.</p><p>The trials were designed via a <a href=\"https://www.who.int/news-room/events/detail/2024/02/20/default-calendar/building-research-readiness-for-a-future-filovirus-outbreak-workshop-february-20-22-2024-uganda\">global collaborative effort</a> coordinated by WHO, that included developers, academic institutions, regulatory authorities, other experts and researchers from Uganda and other countries at risk of filoviruses outbreaks.</p><p>The aim of the vaccine trial is to evaluate a potentially efficacious candidate vaccine, and if efficacious, to possibly contribute to ending the ongoing outbreak and protect populations at risk in the future. Those eligible to join the trial are those at highest risk of SVD, i.e. close contacts of a person who has been confirmed to have had SVD or who has died from the disease. The study sites will therefore be the locations where contacts of the case or cases reside. Study teams will be mobile and able to rapidly move to these areas to do their work using the ring vaccination approach.</p><p>WHO is working with the Ministry of Health and with Makerere University Lung Institute and the Ugandan Virus Research Institute, who will lead the trials&rsquo; implementation.</p><p>The development of the protocols and research priorities has been done via the MARVAC Consortium and the Collaborative Open Research Consortium (CORC) for the Filoviridae Family, and numerous developers facilitated the availability of the candidate vaccine and treatments: IAVI provided their candidate Sudan vaccine, Gilead provided remdesivir, an antiviral.</p><p>Among those supporting the trials&rsquo; implementation are the Coalition for Epidemic Preparedness Innovations (CEPI), the Africa Centres for Disease Control and Prevention, Canada&rsquo;s International Development Research Centre, the European Commission's Health Emergency Preparedness and Response Authority (HERA) and WHO. This rapid action is the result of tireless efforts to build international cooperation on research, innovation and evaluation and deployment of countermeasures in the face of dangerous pathogens.</p><p>While outbreaks of SVD are controllable without vaccines, control can be achieved more quickly using safe and effective vaccines. In the meantime, a comprehensive outbreak response is underway in Uganda to rapidly halt transmission, identify contacts and carry out epidemiological investigations, while enhancing community awareness.</p><p>WHO has allocated US$ 1 million from its Contingency Fund for Emergencies to help accelerate outbreak control efforts.</p><p>Sudan virus disease is a severe, often fatal illness affecting humans and other primates that is due to Orthoebolavirus sudanense (Sudan virus), a viral species belonging to the same genus of the virus causing Ebola virus disease.&nbsp; Case fatality rates of Sudan virus disease have varied from 41% to 100% in past outbreaks. There are no approved treatments or vaccines for Sudan virus, but early initiation of supportive treatment has been shown to significantly reduce deaths from Sudan virus disease.</p><p>&nbsp;</p><p>&nbsp;</p>",
            "pubDate": "Fri, 31 Jan 2025 22:00:19 Z"
        },
        {
            "source": "WHO",
            "title": "WHO statement on potential global threat to people living with HIV",
            "link": "https://www.who.int/news/item/28-01-2025-who-statement-on-potential-global-threat-to-people-living-with-hiv",
            "description": "<p>The World Health Organization (WHO) expresses deep concern about the implications of the immediate funding pause for HIV programmes in low- and middle-income countries. These programmes provide access to life-saving HIV therapy to more than 30&nbsp;million people worldwide. Globally, 39.9&nbsp;million people were living with HIV at the end of 2023. </p><p>A funding halt for HIV programmes can put people living with HIV at immediate increased risk of illness and death and undermine efforts to prevent transmission in communities and countries. Such measures, if prolonged, could lead to rises in new infections and deaths, reversing decades of progress and potentially taking the world back to the 1980s and 1990s when millions died of HIV every year globally, including many in the United States of America. </p><p>For the global community, this could result in significant setbacks to progress in partnerships and investments in scientific advances that have been the cornerstone of good public health programming, including innovative diagnostics, affordable medicines, and community delivery models of HIV care. </p><p>We call on the United States Government to enable additional exemptions to ensure the delivery of lifesaving HIV treatment and care.</p><h2>PEPFAR&rsquo;s legacy and current risks</h2><p>The United States President's Emergency Plan for AIDS Relief&nbsp;(PEPFAR) has been a flagship initiative of the global HIV response since its establishment over 20 years ago. The current funding pause for PEPFAR will have a direct impact on millions of lives that depend on the predictable supply of safe and effective antiretroviral treatment.</p><p>PEPFAR works in over 50 countries around the world. Over the past two decades, PEPFAR funding has saved more than 26&nbsp;million lives. Currently, PEPFAR is providing HIV treatment for more than 20&nbsp;million people living with HIV globally, including 566&nbsp;000 children under 15 years of age. </p><p>Over the past year, PEPFAR and partners, including WHO, have been working on sustainability plans with countries for greater country ownership and reduced donor support up to and beyond 2030. A sudden and prolonged stop to programmes does not allow for a managed transition and puts the lives of millions at risk.</p><p>WHO is committed to support PEPFAR and other partners, as well as national governments, in managing change processes effectively to minimize the impact on people living with HIV.</p>",
            "pubDate": "Tue, 28 Jan 2025 20:19:43 Z"
        },
        {
            "source": "WHO",
            "title": "Georgia certified malaria-free by WHO",
            "link": "https://www.who.int/news/item/23-01-2025-georgia-certified-malaria-free-by-who",
            "description": "<p>Following a nearly century-long effort, Georgia has been certified malaria-free by the World Health Organization (WHO). With today&rsquo;s announcement, Georgia joins the ranks of <a href=\"https://www.who.int/teams/global-malaria-programme/elimination/countries-and-territories-certified-malaria-free-by-who\"></a><a href=\"https://www.who.int/teams/global-malaria-programme/elimination/countries-and-territories-certified-malaria-free-by-who\">45 countries and 1 territory </a>that have achieved this milestone.</p><p>&ldquo;Today we congratulate the people of Georgia for their decades of targeted and sustained actions to eliminate malaria, one of the world&rsquo;s leading killers,&rdquo; said Dr Tedros Adhanom Ghebreyesus, WHO Director-General. &ldquo;Georgia&rsquo;s commitment and success gives us hope that a malaria-free world is possible.&rdquo;</p><p>&ldquo;This is a huge milestone worth marking; with Georgia&rsquo;s achievement, the WHO European Region is another step closer to initiate certification as the first malaria-free region in the world,&rdquo; said Dr Hans Henri P. Kluge, WHO Regional Director for Europe. &ldquo;This doesn&rsquo;t happen in a vacuum, this was made possible thanks to sustained investment, dedication of the health workforce and targeted efforts in prevention, early detection and effective treatment of all malaria cases.&rdquo;</p><p>Certification of malaria elimination is granted by WHO when a country has proven, beyond reasonable doubt, that the chain of indigenous transmission has been interrupted nationwide for at least the previous three consecutive years.</p><p>The Minister of Health, Mikheil Sarjveladze, noted that certifying Georgia as malaria-free is a recognition of the sustainability of its healthcare system, &ldquo;this success means that Georgia can address important health challenges.\"</p><h2>A longstanding challenge</h2><p>Malaria has plagued Georgia since ancient times. Before the introduction of systematic control efforts in the early 1900s, at least 3 malaria parasite species&mdash;<em>P. falciparum, P. malariae and P. vivax</em>&mdash;were endemic in the country. In the 1920s, an estimated 30% of the population suffered from malaria caused by the <em>P. vivax</em> malaria species.</p><p>By 1940, large-scale mosquito control programmes had helped reduce malaria cases significantly through improved access to diagnostic and treatment facilities. A few years later, however, World War II caused a surge again due to population movement and the strain on health facilities.&nbsp; </p><p>In the post-war period, Georgia launched an intensive programme aimed at eliminating malaria, using newer medicines, insecticide spraying and robust entomological surveillance. The campaign successfully interrupted the transmission of <em>P. falciparum</em> by 1953, <em>P. malariae</em> by 1960 and <em>P. vivax</em> by 1970.&nbsp; </p><p>Georgia remained malaria-free for 25 years, but by 2002, malaria had reemerged in the country with 474 cases reported. </p><h2>Renewed commitments to stop the disease</h2><p>In 2005, together with 9 other countries in the WHO European Region, Georgia signed the Tashkent Declaration, reaffirming its pledge to eliminate malaria. The intensified interventions that followed significantly reduced malaria incidence in Georgia, with the last indigenous case recorded in 2009. By 2015, all 53 countries of the WHO European Region, including Georgia, reported zero indigenous cases of malaria.</p><p>To prevent further re-establishment of malaria transmission in the region, the original signatories of the Tashkent Declaration issued the Ashgabat Statement in 2017 committing to take all efforts to remain malaria-free. T&uuml;rkiye is the only country in the WHO European Region remaining to be certified. </p><p>In 2024, during the Georgia&rsquo;s malaria-free certification process, members of the <a href=\"https://www.who.int/groups/technical-advisory-group-on-malaria-elimination-and-certification\">Technical Advisory Group on Malaria Elimination and Certification</a>, an independent WHO advisory body, noted that Georgia has a well-functioning and adequately resourced health system, strong public-private cooperation, and political commitment to maintaining a malaria-free status. </p><h3><strong>&nbsp;</strong></h3><h3><strong>Note to the editor</strong></h3><p><strong>WHO malaria-free certification</strong><strong> </strong></p><p>The final decision on awarding a malaria-free certification is made by the WHO Director-General, based on a recommendation by the Technical Advisory Group on Malaria Elimination and Certification and validation from the Malaria Policy Advisory Group. For more on WHO&rsquo;s malaria-free certification process, visit <a href=\"https://www.who.int/teams/global-malaria-programme/elimination/certification-process\">this link.</a></p><p>&nbsp;</p>",
            "pubDate": "Thu, 23 Jan 2025 11:47:07 Z"
        },
        {
            "source": "WHO",
            "title": "The ceasefire in Gaza brings hope, but immense challenges lie ahead to restore the health system",
            "link": "https://www.who.int/news/item/19-01-2025-the-ceasefire-in-gaza-brings-hope--but-immense-challenges-lie-ahead-to-restore-the-health-system",
            "description": "<p>The World Health Organization (WHO) welcomes the Gaza ceasefire, hostage and prisoner release deal, which brings hope for millions of people whose lives have been ravaged by the conflict. &nbsp;&nbsp;</p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">The health challenges ahead are immense. The entire population of Gaza has faced multiple displacements. More than 46 600 people have been killed and over 110 000 have been injured. The real figures are likely much higher. Only half of Gaza&rsquo;s 36 hospitals remain partially operational, nearly all hospitals are damaged or partly destroyed, and just 38% of primary health care centres are functional. An estimated 25% of those injured &ndash; around 30 000 people &ndash; face life-changing injuries and will need ongoing rehabilitation. Specialized health care is largely unavailable, medical evacuations abroad are extremely slow. Transmission of infectious diseases has massively increased, malnutrition is rising, and the risk of famine persists. The breakdown of public order, exacerbated by armed gangs, raises further concerns.&nbsp;&nbsp;</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Addressing the massive needs and restoring the health system will be an extremely complex and challenging task, given the scale of destruction, operational complexity and constraints involved. Billions in investment are needed to support recovery of the health system, which will require the unwavering commitment of donors and the international community.&nbsp;&nbsp;</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">WHO is ready to scale up the response together with UN health partners including UNFPA, UNICEF, UNRWA and 67 Health Cluster partners. However, it is critical that the security obstacles hindering operations are removed. WHO will need conditions on the ground that allow systematic access to the population across Gaza, enabling the influx of aid via all possible borders and routes, and lifting restrictions on the entry of essential items. Also essential are active protection of civilians and health-care workers, expediting medical evacuations through all possible routes for over 12 000 patients (and their companions) who urgently require specialized care, strengthening and speeding up the referral system to East Jerusalem and the West Bank, and addressing road repairs, rubble removal, and the remediation of unexploded ordnances.&nbsp;</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">WHO and partners will need a massive scale-up of funding to meet immediate health needs, and to begin to restore the heath system, including the workforce, supply chain and infrastructure.</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">WHO and partners will implement a 60-day plan to support the urgent restoration and expansion of the health system. Focus will be on key priority response areas, including trauma and emergency care, comprehensive primary health care, child health, noncommunicable diseases (NCDs), sexual and reproductive health and rights (SRHR), rehabilitation, mental health and psychosocial support (MHPSS).&nbsp;&nbsp;</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Given the immense needs, WHO is scaling up operations and mobilizing critical supplies and resources for delivery into Gaza. A priority will be the assessment and rehabilitation of partially damaged health facilities in high-need areas. Work is ongoing to urgently increase bed capacity across selected hospitals in northern and southern Gaza, together with the expansion of operational capacities, supporting the hiring and redistribution of national health workers, and increasing deployment of international health workers to fill gaps. Plans are underway to integrate prefabricated clinics and hospitals with existing health facilities to enhance service delivery in underserved and newly accessible areas.&nbsp; &nbsp;</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">Efforts also are underway to strengthen referral processes for critical care within Gaza and facilitate cross-border medical evacuations. Given the high level of malnutrition and disease outbreaks, WHO is working with partners to expand infant and young child feeding programmes, enhance immunization efforts and reinforce disease surveillance systems for timely prevention, reporting, and outbreak management.&nbsp;</span></p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">WHO calls on all parties to uphold their commitment to fully implement the ceasefire agreement and to continue working towards a political solution to address the protracted crisis in the occupied Palestinian territory, which is essential for lasting peace.&nbsp;</span><br /></p>",
            "pubDate": "Sun, 19 Jan 2025 15:33:18 Z"
        },
        {
            "source": "WHO",
            "title": "WHO launches US$ 1.5 billion Health Emergency Appeal to tackle unprecedented global health crises",
            "link": "https://www.who.int/news/item/16-01-2025-who-launches-us-1.5-billion-health-emergency-appeal-to-tackle-unprecedented-global-health-crises",
            "description": "<p>Conflict, climate change, epidemics, and displacement are converging to create an unparalleled global health crisis, with 305 million people in urgent need of humanitarian assistance in 2025. In response, the World Health Organization (WHO) is calling for US$ 1.5 billion for its <a href=\"https://www.who.int/emergencies/funding/health-emergency-appeals/2025\">2025 Health Emergency Appeal (HEA)</a>, to support life-saving health interventions worldwide.</p><p>The appeal, launched today by WHO Director-General, Dr Tedros Adhanom Ghebreyesus, outlines the critical priorities and resources needed to address 42 ongoing health emergencies, including 17 Grade 3 crises &ndash; the most severe emergencies requiring the highest level of response. With health systems stretched to their limits and global financial resources dwindling, the US$ 1.5 billion are needed to help people facing the most difficult situations<ins cite=\"mailto:SEOANE%20AGUILO,%20Marta\" datetime=\"2025-01-16T12:11\"></ins></p><p>&ldquo;Conflicts, outbreaks, climate-related disasters and other health emergencies are no longer isolated or occasional &ndash; they are relentless, overlapping and intensifying,&rdquo; said Dr Tedros Adhanom Ghebreyesus, WHO Director-General. \"From controlling cholera outbreaks to providing mental health support in conflict zones, WHO&rsquo;s work extends beyond the immediate care we provide. We empower communities to protect themselves, prioritize equity, and build a legacy of preparedness. This appeal is about enabling WHO to save lives, protect the right to health, and provide hope where there is none.&rdquo;</p><h2>A coordinated response to protect vulnerable populations</h2><p>WHO is committed to delivering emergency health assistance, including in conflict zones such as the Democratic Republic of the Congo, the occupied Palestinian territory and Sudan. WHO&rsquo;s response in emergencies is aligned with wider humanitarian efforts and prioritizes providing essential care and medical supplies; treating malnutrition and supporting maternal and child health; conducting vaccination campaigns to prevent disease outbreaks; and offering mental health support to populations impacted by trauma.</p><p>The Appeal highlights four key challenges facing the world currently: &nbsp;climate change, conflict, displacement and disease outbreaks. These are responsible for fueling deeper, longer lasting health crises and putting the world&rsquo;s most vulnerable at greater risk. </p><p>The appeal further details the priorities and financial needs for each of the Grade 3 emergencies that WHO is responding to. </p><p>With the support of donors and partners, WHO aims to fulfill its unique role in health emergencies, while upholding the principles of international humanitarian law, ensuring that no one is left behind even in the most challenging circumstances.</p><h2>A call to action</h2><p>This appeal is about more than just funding &ndash; it is a call to action. As crises grow more frequent and severe, the gap between global needs and available resources continues to widen. Supporting WHO&rsquo;s Health Emergency Appeal is a vital investment in global solidarity and health equity.</p><p><span style=\"background-color:transparent;text-align:inherit;text-transform:inherit;word-spacing:normal;caret-color:auto;white-space:inherit;\">&nbsp;</span></p>",
            "pubDate": "Thu, 16 Jan 2025 13:14:20 Z"
        },
        {
            "source": "WHO",
            "title": "WHO prequalifies diagnostic test to support safer administration of P. vivax malaria treatments",
            "link": "https://www.who.int/news/item/08-01-2025-who-prequalifies-diagnostic-test-to-support-safer-administration-of-p.-vivax-malaria-treatments",
            "description": "<p>On 18 December 2024, the World Health Organization (WHO) prequalified the first diagnostic test for glucose-6-phosphate dehydrogenase (G6PD) deficiency which can help to safely deliver WHO-recommended treatments to prevent relapse of <em>Plasmodium vivax</em> (<em>P. vivax</em>) infection.</p><p>The prequalification of this G6PD diagnostic test marks a significant milestone in facilitating safe and effective <em>P. vivax</em> malaria treatment, reaffirming WHO&rsquo;s dedication to ensuring equitable access to life-saving health solutions globally. Some 500 000 people die each year from malaria, most of them children.</p><p>The prequalification of this test immediately followed the <a href=\"https://extranet.who.int/prequal/news/first-tafenoquine-products-prequalified\">prequalification, in early December, of two new tafenoquine products</a> for anti-relapse treatment of <em>P. vivax</em> malaria, and these therapeutics were recommended in updated  <a href=\"https://www.who.int/publications/i/item/guidelines-for-malaria\">WHO malaria guidelines</a> released a few days earlier, in late November.</p><p>This package of actions by WHO reflects the organization&rsquo;s recent adoption of synchronized and parallel processes for two key functions: developing recommendations for essential health products and overseeing their prequalification.</p><p>While these processes remain entirely independent, their alignment aims to significantly reduce the time required to bring vital health products to low- and lower-middle-income countries. This streamlined approach underscores WHO&rsquo;s commitment to improving global health equity by expediting access to life-saving products.</p><p><em>P. vivax</em> malaria is endemic in all WHO Regions except the European Region, with an estimated 9.2 million clinical cases occurring in 2023. <em>P. vivax</em>&nbsp;is the dominant malaria parasite in most countries outside of sub-Saharan Africa<em>.&nbsp;</em></p><p>G6PD deficiency, a genetic condition, affects more than 500 million people. While most people are unaware of their G6PD deficiency and go through life without suffering ill effects, certain drugs administered to prevent malaria relapse caused by <em>P. vivax</em> can result in acute haemolysis (destruction of red blood cells). Without accessible and reliable G6PD testing, it has been challenging to safely provide anti-relapse treatments, limiting the widespread use of this effective therapy.</p><p>&ldquo;The prequalification of this G6PD enzyme test for patients with <em>P. vivax</em> malaria can help countries in enhancing access to much-needed quality-assured tests, enabling safe and effective treatment and prevention of this type of relapsing malaria,&rdquo; said Dr Yukiko Nakatani, WHO Assistant Director-General for Access to Medicines and Health Products. &ldquo;Currently, no other prequalification applications are received for this type of tests. We encourage the submission of additional products to expand the range of effective diagnostic tools available to countries in need.&rdquo;</p><p>&ldquo;Wider availability of the test can help strengthen the global malaria response by reducing the number of <em>P. vivax</em> infections due to relapse and in turn reduce onward transmission,&rdquo; said Dr Daniel Ngamije Madandi, Director of WHO&rsquo;s Global Malaria Programme.</p><p>Testing devices that can accurately distinguish patients with G6PD activity levels above and below the normal levels provide critical information to clinicians to decide which of <em>P. vivax</em> anti-relapse treatment regimens is most appropriate, including low- and high-dose primaquine and single-dose tafenoquine.</p><p>The STANDARD G6PD System diagnostic tool manufactured by SD Biosensor, Inc., is a semi-quantitative, near-patient solution designed for the measurement of G6PD enzyme activity in capillary or venous whole blood. The device is intended for use in both laboratory and non-laboratory settings and operates with the STANDARD G6PD Analyzer, a hand-held device, delivering results in a few minutes.</p><p>&nbsp;</p>",
            "pubDate": "Wed, 08 Jan 2025 11:56:44 Z"
        },
        {
            "source": "WHO",
            "title": "Milestone: COVID-19 five years ago",
            "link": "https://www.who.int/news/item/30-12-2024-milestone-covid-19-five-years-ago",
            "description": "<p>Five years ago&nbsp;on 31 December 2019, WHO&rsquo;s Country Office in China picked up a media statement by the Wuhan Municipal Health Commission from their website on cases of &lsquo;viral pneumonia&rsquo; in Wuhan, China. In the weeks, months and years that unfolded after that, COVID-19 came to shape our lives and our world.&nbsp;</p><p>At WHO, we went to work immediately as the new year dawned. WHO employees activated emergency systems&nbsp;on 1 January 2020, and informed the world&nbsp;on 4 January. By&nbsp;9-12 January, WHO had published its first set of comprehensive guidance for countries, and&nbsp;on 13 January, we brought together partners to publish the blueprint of the first SARS-CoV-2 laboratory test.&nbsp;</p><p>All along, we convened experts and ministries of health from around the world, gathered and analysed data, and shared what was reported, what we learned and what it meant for people. Read about WHO&rsquo;s actions in this  <a href=\"https://www.who.int/emergencies/diseases/novel-coronavirus-2019/interactive-timeline\">interactive timeline</a>.&nbsp;</p><p>As we mark this milestone, let&rsquo;s take a moment to honour the lives changed and lost, recognize those who are suffering from COVID-19 and long COVID, express gratitude to the health workers who sacrificed so much to care for us, and commit to learning from COVID-19 to build a healthier tomorrow.&nbsp;</p><p>We continue to call on China to share data and access so we can understand the origins of COVID-19. This is a moral and scientific imperative. Without transparency, sharing, and cooperation among countries, the world cannot adequately prevent and prepare for future epidemics and pandemics.&nbsp;</p><p>As we pose the question, &ldquo;Is the world better prepared for the next pandemic than we were for COVID-19?&rdquo; see WHO Director-General Dr Tedros Adhanom Ghebreyesus&rsquo;s response at a recent press conference:&nbsp;<a href=\"https://who.canto.global/b/SHEJL\">https://who.canto.global/b/SHEJL</a></p><p>&nbsp;</p>",
            "pubDate": "Mon, 30 Dec 2024 16:15:51 Z"
        }
    ],
    "CDC": [
        {
            "source": "CDC",
            "title": "Contributing Factors of Foodborne Illness Outbreaks — National Outbreak Reporting System, United States, 2014–2022",
            "description": "This report describes contributing factors to foodborne illness outbreaks during 2014–2022.",
            "link": "https://tools.cdc.gov/api/v2/resources/media/758368.json",
            "pubDate": "2025-03-11T17:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Lyme Disease Case Map",
            "description": "Data map showing reported cases of Lyme disease over time and by state of residence.",
            "link": "https://tools.cdc.gov/api/v2/resources/media/734369.json",
            "pubDate": "2025-03-11T04:00:00Z"
        },
        {
            "source": "CDC",
            "title": "<em>MMWR</em>: Summary of Notifiable Infectious Diseases",
            "description": "The Morbidity and Mortality Weekly Report (MMWR) Series is prepared by the Centers for Disease Control and Prevention (CDC).",
            "link": "https://tools.cdc.gov/api/v2/resources/media/246453.json",
            "pubDate": "2025-03-10T04:00:00Z"
        },
        {
            "source": "CDC",
            "title": "State Health Statistic",
            "description": "The Morbidity and Mortality Weekly Report (MMWR) Series is prepared by the Centers for Disease Control and Prevention (CDC).",
            "link": "https://tools.cdc.gov/api/v2/resources/media/124183.json",
            "pubDate": "2025-03-10T04:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Measles Cases and Outbreaks",
            "description": "Find the latest numbers of confirmed U.S. measles cases. CDC updates this page weekly",
            "link": "https://tools.cdc.gov/api/v2/resources/media/398690.json",
            "pubDate": "2025-03-07T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Measles Cases and Outbreaks",
            "description": "Find the latest numbers of confirmed U.S. measles cases. CDC updates this page weekly",
            "link": "https://tools.cdc.gov/api/v2/resources/media/131274.json",
            "pubDate": "2025-03-07T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Notes from the Field: Detection of Vaccine-Derived Poliovirus Type 2 in Wastewater — Five European Countries, September–December 2024",
            "description": "This report describes vaccine-derived poliovirus type 2 detected in wastewater samples in 16 cities in five European countries. ",
            "link": "https://tools.cdc.gov/api/v2/resources/media/758353.json",
            "pubDate": "2025-03-06T18:00:00Z"
        },
        {
            "source": "CDC",
            "title": "<em>MMWR</em>  Visual Abstracts",
            "description": "The Morbidity and Mortality Weekly Report (MMWR) Series is prepared by the Centers for Disease Control and Prevention (CDC).",
            "link": "https://tools.cdc.gov/api/v2/resources/media/733491.json",
            "pubDate": "2025-03-06T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Medscape CE",
            "description": "The Morbidity and Mortality Weekly Report (MMWR) Series is prepared by the Centers for Disease Control and Prevention (CDC).",
            "link": "https://tools.cdc.gov/api/v2/resources/media/336221.json",
            "pubDate": "2025-03-06T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Managing Potential Laboratory Exposures to <em>Francisella tularensis</em>",
            "description": "Laboratory-acquired infections have been documented, take steps to manage potential exposures.",
            "link": "https://tools.cdc.gov/api/v2/resources/media/260823.json",
            "pubDate": "2025-03-06T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Industry and Disabling Conditions of Disabled Workers 1975-1976",
            "description": "Age adjusted proportional morbidity ratios (PMR) are presented by race and sex for 121 industry rubrics and 67 disease condition rubrics for the primary cause of disability",
            "link": "https://tools.cdc.gov/api/v2/resources/media/309799.json",
            "pubDate": "2025-03-05T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Preventing Plague",
            "description": "People who live in areas where plague occurs can take steps to reduce their risk of infection.",
            "link": "https://tools.cdc.gov/api/v2/resources/media/264238.json",
            "pubDate": "2025-03-05T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Questions and Answers About Tuberculosis Booklet",
            "description": "Questions and Answers About TB has information on inactive TB and TB disease.",
            "link": "https://tools.cdc.gov/api/v2/resources/media/338744.json",
            "pubDate": "2025-03-04T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "About <em>Bartonella</em>",
            "description": "<em>Bartonella</em> bacteria spread by fleas, body lice, & sand flies can cause disease in people.",
            "link": "https://tools.cdc.gov/api/v2/resources/media/124941.json",
            "pubDate": "2025-03-03T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "NIOSH Update: NIOSH Issues Nationwide Alert on Silicosis",
            "description": "NIOSH issued a nationwide alert, that warned workers involved in rock drilling of their risk of silicosis, a chronic, irreversible, sometimes fatal respiratory disease.",
            "link": "https://tools.cdc.gov/api/v2/resources/media/309877.json",
            "pubDate": "2025-02-28T05:00:00Z"
        },
        {
            "source": "CDC",
            "title": "Week of February 17, 2025",
            "description": "This episode discusses four MMWR reports. First, a new CDC study explores possible transmission of the virus that causes H5N1 bird flu from dairy workers to two indoor-only cats in Michigan. Second, the dengue outbreak in Puerto Rico continues, with children 10-19 years old being most affected. Third, wastewater testing and viral genetic testing can provide information on the community spread of hepatitis A. Last, scientists recorded a brief 110-fold increase in air lead levels during the 2025 LA fires. ",
            "link": "https://tools.cdc.gov/api/v2/resources/media/758271.json",
            "pubDate": "2025-02-27T20:37:00Z"
        },
        {
            "source": "CDC",
            "title": "Week of February 10, 2025",
            "description": "This episode discusses two MMWR reports. First, CDC finds evidence of previous infection with avian influenza A(H5) bird flu in three veterinary practitioners who work with cattle. Next, the public health system responds to the first known case of clade I mpox in the U.S. and prevents its spread.",
            "link": "https://tools.cdc.gov/api/v2/resources/media/758270.json",
            "pubDate": "2025-02-27T18:38:00Z"
        }
    ],
    "HealthMap": [
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Canine distemper, Carbapenem-resistant enterobacteriaceae (CRE), Chronic/Non-Infectious Disease, Conflict, Dengue, Fever, Foodborne Illness, HIV/AIDS, Influenza, Measles, Norovirus, Not Yet Classified, Pneumonia, Respiratory Syncytial Virus, SARS, Strep, Toxoplasmosis, Tuberculosis",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Influenza, Norovirus, Pneumonia, Strangles",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Hand, Foot and Mouth Disease, Measles",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Canine distemper, Parvovirus, Rabies",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "African Swine Fever, Avian Influenza, Foot and Mouth, Pests",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "African Swine Fever, Avian Influenza, Peste des petits ruminants",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Eastern Equine Encephalitis, Equine Herpes Virus, Not Yet Classified",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "African Swine Fever, Avian Influenza, Foot and Mouth, Not Yet Classified",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Dengue, Gastroenteritis, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Chikungunya, Foot and Mouth, Lassa Fever, Norovirus, Not Yet Classified, Tuberculosis, West Nile Virus",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Influenza, Waterborne Illness",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Norovirus",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Norovirus",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Influenza, Respiratory Syncytial Virus, Whooping Cough",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Measles, Not Yet Classified",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, Waterborne Illness",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Measles",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Not Yet Classified",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Norovirus",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Chicken Pox, Nipah/Hendra Virus",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Hantavirus, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, Not Yet Classified",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Not Yet Classified",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "African Swine Fever, Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Cryptosporidium, E. coli, Klebsiella pneumoniae, MRSA, P. aeruginosa",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Measles",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Scabies",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "African Swine Fever, Avian Influenza, Sheep/Goat Pox",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Equine Influenza, Measles",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Chronic/Non-Infectious Disease",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Foot and Mouth, Hantavirus, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Fever, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Influenza, Measles, Respiratory Syncytial Virus",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Measles, Norovirus",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Hantavirus, Whooping Cough",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Hand, Foot and Mouth Disease, Not Yet Classified",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Hantavirus",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Influenza, Measles",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza, COVID-19, HIV/AIDS, Measles",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Hand, Foot and Mouth Disease",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "African Swine Fever, Dengue, Hand, Foot and Mouth Disease, Rabies",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Chronic/Non-Infectious Disease",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Chronic/Non-Infectious Disease",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "COVID-19, Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        },
        {
            "source": "HealthMap",
            "title": "Avian Influenza H5N1",
            "description": "N/A",
            "location": "Unknown",
            "pubDate": "2025-03-11"
        }
    ],
    "Wikipedia": {
        "source": "Wikipedia",
        "title": "Current Outbreak Events",
        "events": [
            
        ]
    }
}